{
  "artistInfo": {
    "title": "Texto Artista",
    "content": [
      "Nacida en Barcelona en 1993, Raquel Lúa es cantante, autora, letrista y compositora. Estudió filosofía antes de dedicarse en cuerpo y alma a la música. Un proyecto musical que nace des de la sensibilidad, el tacto y el buen gusto a la hora de interpretar cada nota.",
      "Una voz melismática y virtuosa junto a unas letras poéticas cargadas de literatura, son las señas de identidad de su estilo. Las precisas y trabajadas armonías de sus canciones hacen viajar al espectador a la raíz de cada género musical que interpreta.",
      "Sus influencias provenientes del fado, el flamenco y la música de autor enmarcan su música dentro del campo de la música mediterránea o folk. Su maravillosa voz acompaña unas letras cargadas de poesía y profundidad. Esta alquimia son las señas de identidad de su estilo.",
      "Todas estas cualidades son magistralmente acompañadas por una banda cargada de talento que hará degustar al público de un espectáculo cargado de magia y emociones. Los músicos son Raquel Lúa a la voz, guitarra, guitalele, Darío Barroso a la guitarra, Glòria Maurel a la batería y la percusión y Sandra Ruibal al contrabajo.",
      "Inicia su carrera siendo compositora y cantante autodidacta, cantando en tabernas y bares de familiares. En 2015 arranca su propio proyecto musical después de haber estado participando del Cabal Musical. Cinco años después, cuenta con tres trabajos editados y se abre camino en el panorama musical con más de 300 conciertos a sus espaldas que acreditan su saber hacer y su experiencia sobre el escenario.",
      "Ha tocado en varios festivales como el Cruïlla, Terrer o Fias y ha colaborado con artistas de la talla de Pedro Pastor, El Jose, Las Migas o Guillem Roma.",
      "Es un disco que nace de la sensación de erizarse y se lanzó en 2022. Todas las canciones que forman parte han sido trabajadas minuciosamente para sentir al máximo cada emoción. Las temáticas que Raquel ha elegido para este segundo disco son la vida, la suerte y la muerte.",
      "A caballo entre los estilos folk donde ya se había desarrollado antes, como la chacarera, este nuevo disco se abre a otros estilos más electrónicos y territorios inexplorados hasta ahora aportando así frescura y novedad con respecto a sus anteriores trabajos.",
      "Consta de 10 canciones en castellano y catalán grabadas y producidas por Carlos Manzanares «Avatar» en el Tercero Studios con la colaboración destacada de Pedro Pastor."
    ]
  }
}

  